{
	"Copy" = "Copy";
	"Select from here..." = "Select from here...";
	"Select to here and copy" = "Select to here and copy";
	"Move to beginning" = "Move to beginning";
	"Move to end" = "Move to end";
	"Switch to Clipboard" = "Switch to Clipboard";
	"Switch to Templates" = "Switch to Templates";
	"Add to templates" = "Add to templates";
	"Select to here and add to templates" = "Select to here & add to templates";
	"Clipboard is empty" = "Clipboard is empty";
	"No templates" = "No templates";
}